// © Copyright 2004-2008, 2015 HP Development Company, L.P.

TaskName = "直接列印設定";

NoSetTitle = "無法設定「直接列印設定」";
NoSetMsg = "請檢查您的印表機已經連線且開啟並再試一次。";
UnknownValue = "選擇…";

"Keep Current Settings" = "保留目前的設定";

"US Letter" = "美国信纸";
"A4" = "A4";
"Legal" = "美式法定紙";
"Hagaki Card" = "單張日式明信片";
"Photo 4 x 6 in." = "相片 (4 x 15.24 cm.)";
"Photo 5 x 7 in." = "相片 (5 x 17.78 cm.)";
"Photo L" = "相片 (L 尺寸)";
"Borderless Photo 4 x 6 in." = "無邊相片 (4 x 6 in.)";
"Borderless Hagaki Card" = "無邊單張日式明信片";
"Borderless Photo L" = "無邊相片 (L 尺寸)";

"Plain Paper" = "普通紙";
"Transparency" = "投影片";
"InkJet Paper" = "噴墨專用紙";
"Photo Paper" = "相片紙";
"Brochure Paper" = "手冊專用紙";

"Index" = "索引卡";
"2 x 3 in." = "51 x 76 mm";
"3 x 5 in." = "76 x 127 mm";
"4 x 6 in." = "102 x 152 mm";
"5 x 7 in." = "127 x 178 mm";
"6 x 8 in." = "152 x 203 mm";
"8 x 10 in." = "203 x 254 mm";
"60 x 80 mm" = "60 x 80 mm";
"Photo L (89 x 127 mm)" = "相片 L 尺寸 (89 x 127 mm)";
"Hagaki Card (100 x 148 mm)" = "單張日式明信片 (100 x 148 mm)";
"130 x 180 mm" = "130 x 180 mm";
"90 x 130 mm" = "90 X 130 mm";
"100 x 150 mm" = "100 x 150 mm";
"150 x 210 mm" = "150 x 210 mm";
"200 x 250 mm" = "200 x 250 mm";

"Best" = "最佳";
"Normal" = "一般";
"Fast" = "快速";

TaskDescription = "支援數位影像列印模式 (DPOF) 的數位相機可讓您使用相機來指定相片列印選項。\n\n插入包含 DPOF 檔案的 Compact Flash 記憶卡時，印表機將會自動使用下列設定列印指定的相片：";
MediaSizeLabel = "媒體大小：";
MediaTypeLabel = "媒體類型：";
PrintQualityLabel = "列印品質：";
PhotoSizeLabel = "相片大小：";
TaskNote1 = "注意：這些設定也會套用到個人數位助理 (PDA) 裝置所傳送的列印工作上。";
TaskNote2 = "選擇的相片大小必須小於或等於選擇的紙張大小。";
ApplyButtonTitle = "立刻套用";
